Repository: marekndt04/test_git_translations
Catalog: locales/*/pages/language/business-revamp-group/sectors/banking-insurance/attitudes-to-investing-framework.po
Languages: fr

# title
source: YouGov Framework: Attitudes to investing
fr: Étude-cadre YouGov : Lumière sur les attitudes à l’égard de l’investissement

# slug
source: attitudes-to-investing-framework
fr: etude-cadre-attitudes-investissement

# hero_title
source: YouGov Framework: British public attitudes to investing
fr: Étude-cadre YouGov : Lumière sur les attitudes du public britannique à l’égard des investissements

# hero_description
source: As Britain emerges from the pandemic and consumer confidence starts to return, many consumers previously not willing or lacking in confidence to invest their savings may be tempted to look for better returns than current interest rates can deliver.
fr: Alors que la Grande-Bretagne sort de la pandémie et que la confiance des consommateurs commence à revenir, de nombreux consommateurs qui n’étaient pas disposés à investir leurs économies ou hésitants pourraient être tentés de rechercher de meilleurs rendements que ceux que les taux d’intérêt peuvent actuellement offrir.

# hero_description
source: Using YouGov Profiles data, YouGov has developed a framework designed to help marketers better understand the British population with investable assets and their varying propensity to invest.
fr: En utilisant les données de YouGov Profiles, YouGov a mis au point une étude-cadre conçue pour aider les spécialistes du marketing à mieux comprendre la population britannique disposant d’actifs investissables et leur propension variable à investir.

# hero_url_text
source: Download full framework
fr: Télécharger l’étude-cadre complète

# content_image_label
source: FRAMEWORK
fr: ÉTUDE-CADRE

# content_image_title
source: What you'll discover:
fr: Ce que vous allez découvrir :

# content_image_description
source: Using a total adult GB market size with investable assets (24 million GB adults), the British population has been segmented based on the value of the investable assets they have and the extent to which they look for profitable ways to invest money.
fr: En exploitant la taille totale du marché des adultes britanniques disposant d’actifs investissables (soit 24 millions d’adultes britanniques), la population britannique a été segmentée en fonction de la valeur des actifs investissables dont elle dispose et de la mesure dans laquelle elle recherche des moyens rentables d’investir.

# content_image_description
source: The segments have then been profiled to reveal the attitudes and behavioural traits of each group.
fr: Les segments ont ensuite été profilés pour déterminer les attitudes et les traits comportementaux de chaque groupe.

# content_image_description
source: <a id="a1"><b>Download the full framework and segment profiles.</b></a>
fr: <a id="a1"><b>Téléchargez l’étude-cadre complète et les profils des segments.</b></a>
