Repository: marekndt04/test_git_translations
Catalog: locales/*/pages/language/business-revamp-group/sectors/fmcg/apac-webinar-consumer-goods-*-a-crisis-2021.po
Languages: in

# title
source: YouGov webinar: What’s ‘in-store’ for the CPG sector? Consumer preferences beyond the pandemic
in: Webinaire YouGov : Qu’est-ce que le secteur des produits de grande consommation a en magasin ? Les préférences des consommateurs au-delà de la pandémie

# slug
source: apac-webinar-consumer-goods-in-a-crisis-2021
in: apac-webinar-biens-de-consommation-en-crise-2021

# seo_title
source: YouGov APAC FMCG Webinar 2021: Consumer Goods in a Crisis
in: Webinaire sur le secteur des biens de consommation courante dans la région de l’APAC 2021 de YouGov : Les biens de consommation en crise

# benefits_description
source: <b>Elodie Causier</b>, YouGov’s Head of Research in Asia Pacific (<a id="a1">LinkedIn profile here</a>), has moderated a panel discussion with the industry leaders coming from the agency and media space. Leveraging their extensive experience in helping FMCG/ CPG sector clients stay ahead in the industry development, this webinar aimed at sharing insights on decrypting the market trends and consumers’ changing requirements.
in: Elodie Causier, responsable des études de YouGov pour la région Asie-Pacifique (profil LinkedIn), animera une table ronde avec des leaders du secteur des biens de consommation courante, des agences et des médias. S’appuyant sur leur vaste expérience dans l’aide aux clients du secteur des produits de grande consommation, ce webinaire vise à partager des idées sur le décryptage des tendances du marché et les exigences changeantes des consommateurs.

# benefits_description
source: Our panel of experts include:
in: Notre panel d’experts inclut :

# benefits_description
source: <b>Jeanette Phang</b>, General Manager, Strategy and Insights, Publicis Groupe China (<a id="a1">LinkedIn profile here</a>)
in: Jeanette Phang, Directeur général, Stratégie et Perspectives, Publicis Groupe Chine (profil LinkedIn)

# benefits_description
source: <b>Ben Tuff</b>, Chief Product Officer, APAC, UM Worldwide (<a id="a1">LinkedIn profile here</a>)
in: Ben Tuff, Chef de produit, APAC, UM Worldwide (profil LinkedIn)

# benefits_description
source: <b>Dominique Touchaud</b>, CMO, Shokunin Marketing (<a id="a1">LinkedIn profile here</a>)
in: Dominique Touchaud, CMO, Shokunin Marketing (profil LinkedIn)

# benefits_description
source: Topics covered in our panel discussion:
in: Sujets abordés lors de notre table ronde :

# benefits_description
source: The impact of COVID-19 - How have consumers’ shopping habits shifted and the impact it has had on FMCG / CPG brands, such as online purchase, the rise of D2C and more;
in: L’impact du COVID-19 : Comment les habitudes d’achat des consommateurs ont-elles évolué et quel impact cela a-t-il eu sur les marques des biens de consommation courante / produits de grande consommation, comme l’achat en ligne, la montée du D2C et plus encore ;

# benefits_description
source: Rise in price sensitivity;
in: Augmentation de la sensibilité aux prix ;

# benefits_description
source: Creation of new consumption moments, and what it means to CPG brands; and
in: Création de nouveaux moments de consommation ;

# benefits_description
source: More findings from YouGov’s International FMCG/CPG Report 2021
in: Le rôle et l’importance de la durabilité dans les comportements d’achat et ce qu’elle signifie pour les marques de produits de grande consommation ; et Autres résultats du rapport international sur les biens de consommation courante / produits de grande consommation 2021 de YouGov

# benefits_description
source: <a id="a1">Re-watch the webinar now and learn exclusive insights from industry leaders to plan your data-informed strategy!</a>
in: <a id="a1">Réservez vos places DÈS À PRÉSENT et découvrez les opinions exclusives des leaders du secteur pour établir votre stratégie basée sur les données !</a>

# benefits_label
source: WEBINAR
in: WEBINAIRE

# benefits_title
source: Re-watch the YouGov APAC FMCG Webinar on 4th August 2021
in: Rejoignez-nous lors du Webinaire sur le secteur des biens de consommation courante dans la région de l’APAC 2021 de YouGov le 22 juillet 2021 (jeudi) à 14h00 SGT

# hero_title
source: YouGov webinar: What’s ‘in-store’ for the CPG sector?
in: Webinaire YouGov : Qu’est-ce que le secteur des produits de grande consommation a en magasin ?

# hero_description
source: A plurality of consumers – ranging from 44% to 83% - across 17 markets we surveyed changed their shopping routines due to the pandemic. Change is set for the CPG sector’s future too - 54% of global consumers intend to buy more sustainable products once the pandemic subsides. Understanding consumers’ shifting behaviors and preferences at this pivotal moment is essential for the success of CPG industry players.
in: Entre 44 et 83 % des consommateurs sur les 17 marchés que nous avons étudiés ont changé leurs habitudes d’achat en raison de la pandémie. Le changement est également prévu pour l’avenir du secteur des biens de grande consommation. En effet, 54 % des consommateurs mondiaux ont l’intention d’acheter des produits plus durables une fois que la pandémie aura disparu. Pour garantir le succès des acteurs de l’industrie des biens de consommation courante, il est primordial de comprendre l’évolution des comportements et des préférences des consommateurs à ce moment.

# hero_url_text
source: Request the webinar on-demand
in: Inscrivez-vous pour le webinaire
