Repository: marekndt04/test_git_translations
Catalog: locales/*/pages/language/business-revamp-group/product/global-fan-profiles.po
Languages: de

# benefits_label
source: BENEFITS
de: Vorteile

# benefits_title
source: Get the winning edge, no matter what market
de: Verschaffen Sie sich den entscheidenden Vorteil, egal auf welchem Markt

# hero_label
source: Sport and esports fan data at your fingertips.
de: Sport- und Esport-Fan-Daten auf Knopfdruck.

# hero_description
source: Discover everything you need to know about fan bases around the world. Get an instant view of the size, make-up, attitudes and behaviours of fan bases in 50+ markets.
de: Entdecken Sie alles, was Sie über Fangemeinden auf der ganzen Welt wissen müssen. Verschaffen Sie sich einen sofortigen Überblick über die Größe, den Aufbau, die Einstellungen und das Verhalten von Fangemeinden in über 50 Märkten.

# hero_url_text
source: Contact us
de: Kontaktieren Sie uns

# products_label
source: Solutions &amp; Products
de: Lösungen &amp; Produkte

# products_title
source: Explore our connected living data solutions
de: Entdecken Sie unsere verknüpften Datenlösungen

# benefit_items.e0b469d2-e735-4936-8b16-2a227bfafd04.title
source: All sports
de: Alle Sportarten

# benefit_items.e0b469d2-e735-4936-8b16-2a227bfafd04.description
source: No matter the sport, event, or market, we have the full picture on your fans to help you effectively reach them.
de: Unabhängig von der Sportart, der Veranstaltung oder dem Markt haben wir ein umfassendes Bild von Ihren Fans, damit Sie sie effektiv erreichen können.

# benefit_items.b09b762f-c054-4f83-9192-a4b5eebcbfb6.title
source: Esports coverage
de: Esports-Berichterstattung

# benefit_items.b09b762f-c054-4f83-9192-a4b5eebcbfb6.description
source: A steady flow of data at the game, league, event, and team level, delivering unmatched fan group analysis.
de: Ein ständiger Datenfluss auf Spiel-, Liga-, Veranstaltungs- und Teamebene, der unübertroffene Fangruppenanalysen liefert.

# benefit_items.47ff4b09-6b03-41c9-a01d-3c0181e2be53.title
source: Athlete marketing
de: Athletenmarketing

# benefit_items.47ff4b09-6b03-41c9-a01d-3c0181e2be53.description
source: Perception tracking on 500 of the world’s top athletes tells you what audiences they do and do not appeal to.
de: Die Beobachtung der Wahrnehmung von 500 Spitzensportlern zeigt Ihnen, welche Zielgruppen sie ansprechen und welche nicht.

# content_image_items.d6000d4b-4540-4895-ad38-9d11c3e932d1.title
source: Understand your fans in depth
de: Verstehen Sie Ihre Fans im Detail

# content_image_items.d6000d4b-4540-4895-ad38-9d11c3e932d1.description
source: Discover precisely how big a fan base is, who the fans are and how they consume content.
de: Finden Sie heraus, wie groß eine Fangemeinde ist, wer die Fans sind und wie sie Inhalte konsumieren.

# content_image_items.d6000d4b-4540-4895-ad38-9d11c3e932d1.description
source: Access market-specific fan data across <b>200</b> leagues, <b>50</b> events, <b>45+</b> game titles, <b>500</b> athletes and <b>2,000</b> teams, with the latest data from more than <b>300,000</b> interviews.
de: Greifen Sie auf marktspezifische Fan-Daten für 200 Ligen, 50 Veranstaltungen, mehr als 45 Spieltitel, 500 Athleten und 2.000 Teams zu, mit den neuesten Daten aus mehr als 300.000 Interviews.

# content_image_items.d6000d4b-4540-4895-ad38-9d11c3e932d1.description
source: Align this with the thousands of brands and audience trends YouGov tracks daily to evaluate sponsorship opportunities, win pitches and stand out from your competitors.
de: Gleichen Sie dies mit den Tausenden von Marken und Publikumstrends ab, die YouGov täglich verfolgt, um Sponsoring-Möglichkeiten zu bewerten, Pitches zu gewinnen und sich von Ihren Mitbewerbern abzuheben.

# content_image_items.5bb8fac6-c833-40bd-8097-4e99d5fb4384.title
source: Data-led decisions
de: Datengesteuerte Entscheidungen

# content_image_items.5bb8fac6-c833-40bd-8097-4e99d5fb4384.description
source: Inform your strategic plans and decisions – assess international market differences in fan base size and make-up. You can even track esports properties and compare individual game titles, leagues, events, tournaments, and team fan bases.
de: Nutzen Sie diese Informationen für Ihre strategischen Pläne und Entscheidungen und bewerten Sie die Unterschiede zwischen den internationalen Märkten in Bezug auf Größe und Zusammensetzung der Fangemeinde. Sie können sogar esports-Eigenschaften verfolgen und einzelne Spieletitel, Ligen, Events, Turniere und Team-Fanbasen vergleichen.

# content_image_items.5bb8fac6-c833-40bd-8097-4e99d5fb4384.description
source: Evaluate sponsorship opportunities and create compelling propositions, using real data on your fans and how they align with the brand you’re pitching to. Prove the growth and composition of your fan base to support broadcast negotiations.
de: Bewerten Sie Sponsoring-Möglichkeiten und erstellen Sie überzeugende Angebote, indem Sie echte Daten über Ihre Fans und deren Übereinstimmung mit der Marke, für die Sie werben möchten, nutzen. Weisen Sie das Wachstum und die Zusammensetzung Ihrer Fangemeinde nach, um Verhandlungen mit Sendern zu unterstützen.
