Repository: marekndt04/test_git_translations
Catalog: locales/*/pages/language/business-revamp-group/product/global-gambling-profiles.po
Languages: de

# benefits_label
source: BENEFITS
de: Vorteile

# benefits_title
source: Our unique tool provides you with:
de: Unser einzigartiges Tool bietet Ihnen:

# hero_label
source: Game-changing intelligence on gambling audiences
de: Neue Erkenntnisse über das Glücksspielpublikum

# hero_description
source: A comprehensive look into gambling prevalence and gamblers across 24 markets. Get the most up-to-date gambling industry data at a global and local level. Track behaviors and attitudes across the gambling space for a full picture of your target audience, updated monthly.
de: Ein umfassender Blick auf die Prävalenz von Glücksspielen und Spielern in 24 Märkten. Erhalten Sie die aktuellsten Daten der Glücksspielindustrie auf globaler und lokaler Ebene. Verfolgen Sie Verhaltensweisen und Einstellungen im gesamten Glücksspielbereich, um ein vollständiges Bild Ihrer Zielgruppe zu erhalten, das monatlich aktualisiert wird.

# hero_url_text_3
source: Unlock gambling insights
de: Einblicke in das Glücksspiel

# products_label
source: Solutions &amp; Products
de: Lösungen &amp; Produkte

# products_title
source: Explore our connected living data solutions
de: Entdecken Sie unsere vernetzten Datenlösungen

# benefit_items.f4bc196e-3a5b-408a-82d3-2134b6895404.title
source: Accurate industry analysis
de: Präzise Branchenanalyse

# benefit_items.f4bc196e-3a5b-408a-82d3-2134b6895404.description
source: Market sizing across 24 markets with new data collected and updated monthly.
de: Marktgrößenbestimmung für 24 Märkte mit monatlich neu erhobenen und aktualisierten Daten.

# benefit_items.64a72089-d34a-48c3-a2f0-f8bd5d30532c.title
source: Data consistency
de: Datenkonsistenz

# benefit_items.64a72089-d34a-48c3-a2f0-f8bd5d30532c.description
source: Measure trends across a consistent set of gambling metrics to inform strategic decisions, from slots to esports.
de: Messen Sie Trends über eine konsistente Menge von Glücksspielmetriken, um strategische Entscheidungen zu treffen, von Spielautomaten bis zu Esports.

# benefit_items.f72b0511-4a1e-4b7d-aac0-f5b7303bb9ad.title
source: Unparalleled audience insights
de: Unvergleichliche Einblicke in die Zielgruppe

# benefit_items.f72b0511-4a1e-4b7d-aac0-f5b7303bb9ad.description
source: Analyze gamblers against a range of readily available data variables to understand your audience in depth.
de: Analysieren Sie die Spieler anhand einer Reihe von leicht zugänglichen Datenvariablen, um Ihre Zielgruppe genau zu verstehen.

# content_image_items.fd63bf0a-1f49-40e7-8141-de8575b29b26.title
source: Fresh, actionable insights
de: Neue, umsetzbare Erkenntnisse

# content_image_items.fd63bf0a-1f49-40e7-8141-de8575b29b26.description
source: Access unrivalled consumer intelligence including market sizing, usage trends, attitudes, and brand choice from over 500,000+ interviews per year. Identify trends and cross-analyze gambling data against key metrics, including demographics, media consumption, sports and teams followed, and more.
de: Greifen Sie auf unübertroffene Verbraucherdaten zu, einschließlich Marktgröße, Nutzungstrends, Einstellungen und Markenwahl aus mehr als 500.000 Interviews pro Jahr. Erkennen Sie Trends und vergleichen Sie Glücksspieldaten mit wichtigen Kennzahlen wie Demografie, Medienkonsum, verfolgte Sportarten und Teams und mehr.

# content_image_items.fd63bf0a-1f49-40e7-8141-de8575b29b26.description
source: Unlock key gambling insights including what consumers gamble on, where they gamble, bets placed, types of bets, frequency, spend, style, attitudes and behaviors.
de: Gewinnen Sie Einblicke in die wichtigsten Glücksspiele, z. B. was die Verbraucher spielen, wo sie spielen, welche Wetten sie abschließen, welche Arten von Wetten sie abschließen, wie häufig sie spielen, was sie ausgeben, welchen Stil sie haben und welche Einstellungen und Verhaltensweisen sie haben.

# content_image_items.6833a29c-540a-4991-8e77-a83e46b492ed.title
source: Stay ahead of the game
de: Seien Sie der Konkurrenz immer einen Schritt voraus

# content_image_items.6833a29c-540a-4991-8e77-a83e46b492ed.description
source: Explore information on specific topics such as buying tickets for prize draws, spread betting, and political betting. Create custom variables to draw out and highlight the data most important to you.
de: Erforschen Sie Informationen zu bestimmten Themen, wie z. B. Kauf von Losen für Gewinnspiele, Spread Betting und politische Wetten. Erstellen Sie benutzerdefinierte Variablen, um die für Sie wichtigsten Daten hervorzuheben.

# content_image_items.6833a29c-540a-4991-8e77-a83e46b492ed.description
source: Build a profile of purchasers including demographics, attitudes, media consumption and gambling activities, to help develop campaign targeting. Understand attitudes towards general legislative change, sport sponsorship, new verticals and upcoming industry developments, and <a id="a1"><b>Re-Contact</b></a> your audience to better understand their responses.
de: Erstellen Sie ein Profil der Käufer, einschließlich demografischer Daten, Einstellungen, Medienkonsum und Glücksspielaktivitäten, um die Ausrichtung von Kampagnen zu unterstützen. Verstehen Sie die Einstellungen zu allgemeinen Gesetzesänderungen, Sportsponsoring, neuen Branchen und bevorstehenden Entwicklungen in der Branche, und kontaktieren Sie Ihre Zielgruppe erneut, um ihre Reaktionen besser zu verstehen. Übersetzt mit www.DeepL.com/Translator (kostenlose Version)
