Repository: marekndt04/test_git_translations
Catalog: locales/*/pages/language/business-revamp-group/product/global-automotive-profiles.po
Languages: de

# benefits_label
source: BENEFITS
de: Vorteile

# benefits_title
source: Forward-looking consumer intelligence
de: Zukunftsorientierte Verbraucherinformationen

# hero_label
source: Optimize your strategy with automotive intelligence
de: Optimieren Sie Ihre Strategie mit Automotive Intelligence

# hero_description
source: Understand customers and competitors with in-depth insights. Track global consumer trends and sentiment towards automotive and mobility.
de: Verstehen Sie Kunden und Konkurrenten mit detaillierten Einblicken. Verfolgen Sie globale Verbrauchertrends und die Stimmung gegenüber Automobil und Mobilität.

# hero_url_text
source: Contact us
de: Kontaktieren Sie uns

# products_label
source: Solutions &amp; Products
de: Lösungen &amp; Produkte

# products_title
source: Explore our connected living data solutions
de: Entdecken Sie unsere verknüpften Datenlösungen

# benefit_items.e18adbaa-08e5-4606-b623-31417189fad1.title
source: Unparalleled auto insights
de: Unvergleichliche Einblicke in die Autoindustrie

# benefit_items.e18adbaa-08e5-4606-b623-31417189fad1.description
source: Discover the latest consumer behavior in the market and changing attitudes towards automotive brands and models
de: Entdecken Sie das aktuelle Verbraucherverhalten auf dem Markt und die sich ändernden Einstellungen gegenüber Automarken und -modellen

# benefit_items.bbdc7d3f-3bff-4071-8c60-75c11057d870.title
source: Global and localized data
de: Globale und lokalisierte Daten

# benefit_items.bbdc7d3f-3bff-4071-8c60-75c11057d870.description
source: Get consistent, reliable and actionable information across multiple markets in one dashboard
de: Erhalten Sie konsistente, zuverlässige und umsetzbare Informationen über mehrere Märkte in einem Dashboard

# benefit_items.43f6aa5b-5294-4387-b28a-5f9186c7491b.title
source: Customer journey insights
de: Einblicke in die Customer Journey

# benefit_items.43f6aa5b-5294-4387-b28a-5f9186c7491b.description
source: Unlock a 360° view of your target audience to inform your strategy, from purchase intent to barriers
de: Verschaffen Sie sich einen 360°-Blick auf Ihre Zielgruppe, um Ihre Strategie von der Kaufabsicht bis zu den Barrieren zu entwickeln.

# content_image_items.0b3cc94e-f468-4b53-b179-41eeb22c3260.description
source: Track automotive brands for an instant overview of the market, including global consumer attitudes and behaviors.
de: Verfolgen Sie Automarken und verschaffen Sie sich einen sofortigen Überblick über den Markt, einschließlich der globalen Verbrauchereinstellungen und -verhaltensweisen.

# content_image_items.0b3cc94e-f468-4b53-b179-41eeb22c3260.description
source: Get insights on customers intending to buy a car. Understand their engine preference, mobility attitudes, online car purchase journey, media and social media consumption and key demographics – at both a brand and model level.
de: Erhalten Sie Einblicke in die Kunden, die ein Auto kaufen möchten. Verstehen Sie ihre Motorpräferenz, ihre Mobilitätseinstellungen, ihre Online-Kaufentscheidung, ihren Medien- und Social-Media-Konsum und ihre demografischen Schlüsseldaten - sowohl auf Marken- als auch auf Modellebene.

# content_image_items.0b3cc94e-f468-4b53-b179-41eeb22c3260.description
source: Available in <b>14</b> markets worldwide: Australia, Germany, India, US, UK, Canada, Denmark, France, Italy, Japan, Malaysia, Saudi Arabia, Spain, and Sweden.
de: Verfügbar in <b>14</b> Märkten weltweit: Australien, Deutschland, Indien, USA, Großbritannien, Kanada, Dänemark, Frankreich, Italien, Japan, Malaysia, Saudi-Arabien, Spanien und Schweden.

# content_image_items.a47c396a-e436-433c-95ff-736cb576fba4.title
source: Fuel your marketing strategy
de: Antrieb für Ihre Marketingstrategie

# content_image_items.a47c396a-e436-433c-95ff-736cb576fba4.description
source: Capture the latest data around changing attitudes and auto trends, including mobility subscription services. Understand key drivers and barriers to customer purchase across all vehicle types: fuel, electric and hybrid.
de: Erfassen Sie die neuesten Daten über sich ändernde Einstellungen und Autotrends, einschließlich Mobilitätsabonnementservices. Verstehen Sie die wichtigsten Treiber und Hindernisse für den Kauf von Fahrzeugen aller Art: Benzin-, Elektro- und Hybridfahrzeuge.

# content_image_items.a47c396a-e436-433c-95ff-736cb576fba4.description
source: Tailor your marketing, advertising and communication campaigns with data-led strategic decisions, and <a id="a1"><b>Re-Contact</b></a> your target audience segments to dive deeper into their responses.
de: Passen Sie Ihre Marketing-, Werbe- und Kommunikationskampagnen anhand datengestützter strategischer Entscheidungen an und kontaktieren Sie Ihre Zielgruppensegmente erneut, um deren Reaktionen besser zu verstehen.

# content_image_items.a47c396a-e436-433c-95ff-736cb576fba4.description
source: Connect to YouGov’s market-leading depth and breadth of living data for even more granular information on your target audience’s behavior.
de: Verbinden Sie sich mit YouGovs marktführender Tiefe und Breite an Lebensdaten, um noch detailliertere Informationen über das Verhalten Ihrer Zielgruppe zu erhalten.
