Repository: marekndt04/test_git_translations
Catalog: locales/*/pages/language/business-revamp-group/product/global-profiles.po
Languages: de

# benefits_label
source: Benefits
de: Vorteile

# hero_description
source: Understand your target audiences in all the markets that matter most to you. With <b>1,000+</b> questions in <b>43 major markets</b>, we offer the world's largest globally consistent audience dataset. Use <b>200,000+ datapoints</b> to easily build, compare, and contrast detailed portraits of audiences across the globe.
de: Verstehen Sie Ihre Zielgruppen in allen Märkten, die für Sie am wichtigsten sind. Mit Fragen in den wichtigsten Märkten bieten wir den weltweit größten, konsistenten Audience-Datensatz. Nutzen Sie über 200.000 Datenpunkte, um auf einfache Weise detaillierte Porträts von Zielgruppen auf der ganzen Welt zu erstellen, zu vergleichen und gegenüberzustellen.

# hero_url_text
source: Book a demo
de: Demo buchen

# case_studies_label
source: Why YouGov?
de: Warum YouGov?

# case_studies_description
source: You’re in good company. See how top brands use YouGov Profiles to understand their audience:
de: Sehen Sie, wie Top-Marken YouGov-Profile nutzen, um ihr Publikum zu verstehen:

# benefit_items.7f531904-a210-4c22-bf69-3d5bb13f84d0.title
source: Consistent questions
de: Konsequente Fragen

# benefit_items.7f531904-a210-4c22-bf69-3d5bb13f84d0.description
source: Easily compare and contrast audiences, with an unrivalled 1000+ consistent questions across 43 markets.
de: Mit über 1000 konsistenten Fragen für 43 Märkte können Sie Ihre Zielgruppen mühelos vergleichen und gegenüberstellen.

# benefit_items.4a93e4cb-7232-4522-94a4-87bd7da23e0a.title
source: Rich coverage
de: Umfangreiche Berichterstattung

# benefit_items.4a93e4cb-7232-4522-94a4-87bd7da23e0a.description
source: Hundreds of thousands of data variables on media consumption, attitudes and more.
de: Hunderttausende von Datenvariablen zu Medienkonsum, Einstellungen und mehr.

# benefit_items.3e25dd3f-e376-4308-b166-475b14da6953.title
source: Cost-effective
de: Kosteneffizient

# benefit_items.3e25dd3f-e376-4308-b166-475b14da6953.description
source: Benefit from our cost-effective ‘seat’ model pricing, enabling you to decide product access at a user level.
de: Profitieren Sie von unserem kostengünstigen "Seat"-Modell, mit dem Sie den Produktzugang auf Benutzerebene festlegen können.

# content_image_items.87032cb7-0492-430c-beb9-5a97b8e8fd8f.title
source: More questions, more metrics, more value
de: Mehr Fragen, mehr Metriken, mehr Wert

# content_image_items.87032cb7-0492-430c-beb9-5a97b8e8fd8f.description
source: Enrich your audience understanding with the largest globally consistent selection of demographics, psychographics, attitudinal and behavioral consumer metrics available – with an unmatched <b>700+ attitudinal points and 150+ media questions</b>. Understand their thoughts, feelings, behaviors and habits, monitoring global trends, customer behavior, media consumption and more so you can plan targeted campaigns and effective partnerships.
de: Erweitern Sie das Verständnis Ihrer Zielgruppe mit der größten weltweit konsistenten Auswahl an demografischen, psychografischen, einstellungs- und verhaltensbezogenen Verbrauchermetriken - mit unübertroffenen <b>700+ einstellungsbezogenen Punkten und 150+ Medienfragen</b>. Verstehen Sie ihre Gedanken, Gefühle, Verhaltensweisen und Gewohnheiten und beobachten Sie globale Trends, das Kundenverhalten, den Medienkonsum und mehr, damit Sie gezielte Kampagnen und effektive Partnerschaften planen können.Übersetzt mit www.DeepL.com/Translator (kostenlose Version)

# content_image_items.46db3017-ddad-4737-9d28-34b5b53d4c95.title
source: Optimize your strategy
de: Optimieren Sie Ihre Strategie

# content_image_items.46db3017-ddad-4737-9d28-34b5b53d4c95.description
source: Create campaigns that resonate across the globe, and confidently tailor your strategy to work in multiple markets or regions. Conduct research for business expansion, gauge interest in new product launches, build relationships with international partners – YouGov Global Profiles empowers you to <b>drive your business or brand to the next level</b>, and beyond.
de: Erstellen Sie Kampagnen, die auf der ganzen Welt Wirkung zeigen, und passen Sie Ihre Strategie so an, dass sie in mehreren Märkten oder Regionen funktioniert. Recherchieren Sie für die Geschäftsexpansion, messen Sie das Interesse an der Einführung neuer Produkte, bauen Sie Beziehungen zu internationalen Partnern auf - YouGov Global Profiles versetzt Sie in die Lage, Ihr Unternehmen oder Ihre Marke auf die nächste Stufe</b> und darüber hinaus zu bringen.
