Repository: marekndt04/test_git_translations
Catalog: locales/*/pages/language/business-revamp-group/product/safe.po
Languages: de

# benefits_label
source: BENEFITS
de: VORTEILE

# benefits_title
source: Another level of audience intelligence
de: Eine weitere Ebene der Publikumsintelligenz

# hero_label
source: Unlock online consumer behaviour
de: Entschlüsseln Sie das Online-Verbraucherverhalten

# hero_description
source: Take customer profiling to another level. Get fully permissioned and verified data on what consumers really do online across each of their devices – from search queries to social media interactions, streaming behavior to shopping purchases.
de: Bringen Sie die Erstellung von Kundenprofilen auf eine neue Ebene. Erhalten Sie vollständig genehmigte und verifizierte Daten darüber, was Verbraucher wirklich online über jedes ihrer Geräte tun - von Suchanfragen über Interaktionen in sozialen Medien und Streaming-Verhalten bis hin zu Einkäufen.

# hero_url_text
source: Contact us
de: Kontaktieren Sie uns

# products_label
source: Solutions &amp; Products
de: Lösungen &amp; Produkte

# products_title
source: Explore our connected living data solutions
de: Entdecken Sie unsere verknüpften Datenlösungen

# benefit_items.e739e3bd-e6e7-4ec0-b583-213c6c5b38dc.title
source: Zero-party data
de: Null-Parteien Daten

# benefit_items.e739e3bd-e6e7-4ec0-b583-213c6c5b38dc.description
source: Data collected is not self-reported but verified via a double opt-in consent – going above and beyond GDPR/CCPA requirements.
de: Die gesammelten Daten werden nicht selbst gemeldet, sondern durch eine doppelte Zustimmung verifiziert, was über die GDPR/CCPA-Anforderungen hinausgeht.

# benefit_items.9442d20f-0eb9-40f0-932b-802ea9378d4b.title
source: Connected and customizable
de: Vernetzt und anpassbar

# benefit_items.9442d20f-0eb9-40f0-932b-802ea9378d4b.description
source: Integrate with YouGov’s wider ecosystem of living data, linked by PMX ID to panellists, cross-referencing reported opinions with verified actions.
de: Integration in das breitere YouGov-Ökosystem mit aktuellen Daten, die über die PMX-ID mit den Befragten verknüpft sind, um die gemeldeten Meinungen mit verifizierten Handlungen abzugleichen.

# benefit_items.3eafec45-1c2f-46bd-ae60-23ab76342db4.title
source: Global reach
de: Globale Reichweite

# benefit_items.3eafec45-1c2f-46bd-ae60-23ab76342db4.description
source: Available in 8 key markets: US, UK, Australia, Canada, France, Germany, Spain and Italy.
de: Verfügbar in 8 Schlüsselmärkten: USA, Großbritannien, Australien, Kanada, Frankreich, Deutschland, Spanien und Italien.

# content_image_items.872a879d-1b4b-479e-ae65-eece078a0a50.title
source: Rethink what's possible
de: Überdenken Sie, was möglich ist

# content_image_items.872a879d-1b4b-479e-ae65-eece078a0a50.description
source: Unlock the intelligence you need to understand your audience completely. Access granular user data in the marketplace, with the option to drill down further and target your ideal consumer one-to-one: take a unique email address and discover what they’re listening to, their latest tweet and even what they bought for breakfast.
de: Schöpfen Sie die Informationen aus, die Sie benötigen, um Ihre Zielgruppe vollständig zu verstehen. Greifen Sie auf detaillierte Nutzerdaten auf dem Marktplatz zu, mit der Option, diese weiter aufzuschlüsseln und Ihre idealen Kunden eins zu eins anzusprechen: Nehmen Sie eine eindeutige E-Mail-Adresse und entdecken Sie, was sie hören, ihren letzten Tweet und sogar, was sie zum Frühstück gekauft haben.Übersetzt mit www.DeepL.com/Translator (kostenlose Version)

# content_image_items.872a879d-1b4b-479e-ae65-eece078a0a50.description
source: Access your results in our easy-to-use data tools or commission our expert team to design a custom project.
de: Greifen Sie auf Ihre Ergebnisse in unseren benutzerfreundlichen Datentools zu oder beauftragen Sie unser Expertenteam mit der Entwicklung eines individuellen Projekts.

# content_image_items.53b076af-9946-46a0-90f5-b61e0e00efce.description
source: Connect authentic behavioral data with reported survey insights in <a id="a1"><b>YouGov Profiles</b></a> for the full picture. Build your target audience and connect to our living data for cross-tab analysis or to run hyper-targeted audience surveys. <a id="a2"><b>Re-Contact</b></a> the same audience over time or drill down into smaller subsets to gain key insights.
de: Verbinden Sie authentische Verhaltensdaten mit Umfrageergebnissen in YouGov Profiles, um ein vollständiges Bild zu erhalten. Bauen Sie Ihre Zielgruppe auf und stellen Sie eine Verbindung zu unseren laufenden Daten her, um Cross-Tab-Analysen oder Umfragen für eine sehr gezielte Zielgruppe durchzuführen. Kontaktieren Sie dieselbe Zielgruppe im Laufe der Zeit erneut oder gehen Sie in kleinere Untergruppen, um wichtige Erkenntnisse zu gewinnen.

# content_image_items.53b076af-9946-46a0-90f5-b61e0e00efce.description
source: View aggregated social media conversation and search summaries with <a id="a1"><b>YouGov Signal</b></a>, or dive into cross-platform viewership metrics with our newest product <a id="a2"><b>YouGov Stream</b></a><b>.</b>
de: Sehen Sie sich mit YouGov Signal aggregierte Social-Media-Konversationen und Suchzusammenfassungen an, oder tauchen Sie mit unserem neuesten Produkt YouGov Stream in plattformübergreifende Zuschauerzahlen ein.
