Repository: marekndt04/test_git_translations
Catalog: locales/*/pages/language/business-revamp-group/product/telco-profiles.po
Languages: de

# benefits_label
source: Benefits
de: Vorteile

# benefits_title
source: Deepen your understanding:
de: Vertiefen Sie Ihr Verständnis:

# hero_label
source: Optimize your strategy with tailored cellphone intelligence
de: Optimieren Sie Ihre Strategie mit gezielter Handy-Intelligenz

# hero_description
source: Fully understand the cellphone market and how to reduce churn. Get detailed monthly insights on telco consumers; what they think, why they might switch provider, what they want in a new handset, and which networks and brands they’re considering.
de: Verstehen Sie den Mobilfunkmarkt genau und erfahren Sie, wie Sie die Kundenabwanderung verringern können. Erhalten Sie detaillierte monatliche Einblicke in die Telekommunikationskunden: was sie denken, warum sie den Anbieter wechseln könnten, was sie sich von einem neuen Mobiltelefon wünschen und welche Netze und Marken sie in Betracht ziehen.

# hero_url_text
source: Contact us
de: Kontaktieren Sie uns

# products_label
source: Solutions &amp; Products
de: Lösungen &amp; Produkte

# products_title
source: Explore our connected living data solutions
de: Entdecken Sie unsere vernetzten Datenlösungen

# bullet_lists_label
source: Use cases
de: Anwendungsbereiche

# bullet_lists_title
source: Forward-looking, connected consumer intelligence:
de: Zukunftsorientierte, vernetzte Verbraucherinformationen:

# bullet_lists_description
source: <b>Global reach:</b> Currently available in 18 markets: US, UK, Australia, Brazil, Canada, China, Denmark, France, Germany, India, Indonesia, Japan, Mexico, Saudi Arabia, Singapore, Spain, Sweden and Thailand.
de: <b>Globale Reichweite:</b> Derzeit in 18 Märkten verfügbar: USA, Großbritannien, Australien, Brasilien, Kanada, China, Dänemark, Frankreich, Deutschland, Indien, Indonesien, Japan, Mexiko, Saudi-Arabien, Singapur, Spanien, Schweden und Thailand.

# bullet_lists_description
source: <b>Market sizing:</b> Reach our proprietary owned panel of 17million+ registered consumers, enabling in-depth local understanding and global comparison.
de: <b>Marktanalyse:</b> Erreichen Sie unser eigenes Panel mit mehr als 17 Millionen registrierten Verbrauchern, das ein tiefes lokales Verständnis und einen globalen Vergleich ermöglicht.

# bullet_lists_description
source: <b>Relevant sample:</b> Identify those in the market who are open to switching handset or network.
de: <b>Relevante Stichprobe:</b> Identifizieren Sie diejenigen auf dem Markt, die bereit sind, das Mobiltelefon oder das Netz zu wechseln.

# bullet_lists_description
source: <b>Deep profiling:</b> Get actionable data on key demographics, attitudes, social media and streaming habits, brand affinity and more.
de: <b>Tiefgreifende Profilerstellung:</b> Erhalten Sie verwertbare Daten zu wichtigen demografischen Daten, Einstellungen, Gewohnheiten in sozialen Medien und beim Streaming, Markenaffinität und mehr.

# bullet_lists_description
source: <b>Monthly data:</b> Examine continuous, fresh data to monitor change and trends over time.
de: <b>Monatliche Daten:</b> Untersuchen Sie kontinuierliche, aktuelle Daten, um Veränderungen und Trends im Laufe der Zeit zu beobachten.

# bullet_lists_description
source: <b>Dashboard view:</b> Access and visualize the data you need quickly within our easyto- use dashboard.
de: <b>Dashboard-Ansicht:</b> Greifen Sie auf die Daten zu, die Sie benötigen, und visualisieren Sie sie schnell in unserem benutzerfreundlichen Dashboard.

# benefit_items.83d4b7fe-ad1d-40fc-8ee5-5fc1bbeae4c8.title
source: Track and analyze trends
de: Verfolgen und Analysieren von Trends

# benefit_items.83d4b7fe-ad1d-40fc-8ee5-5fc1bbeae4c8.description
source: Access the latest insights with monthly data delivery, enabling you to monitor changes in consumer behavior
de: Zugriff auf die neuesten Erkenntnisse durch monatliche Datenlieferung, die es Ihnen ermöglicht, Veränderungen im Verbraucherverhalten zu beobachten

# benefit_items.dc5a2c9b-50a5-48a9-8f7b-8d25c5083ed8.title
source: Global and localized data
de: Globale und lokalisierte Daten

# benefit_items.dc5a2c9b-50a5-48a9-8f7b-8d25c5083ed8.description
source: Get consistent, reliable and actionable information across multiple markets in one dashboard, or drill down to your local market
de: Erhalten Sie konsistente, zuverlässige und umsetzbare Informationen über mehrere Märkte in einem Dashboard, oder gehen Sie bis zu Ihrem lokalen Markt.

# benefit_items.e679a577-209d-4672-a58f-4eb99adf27e0.title
source: Understand churn
de: Verstehen Sie die Abwanderung

# benefit_items.e679a577-209d-4672-a58f-4eb99adf27e0.description
source: Pinpoint what drives loyalty and switching; get insights on how to reduce churn, grow acquisition and improve customer experience
de: Ermitteln Sie, was die Loyalität und den Wechsel fördert; erhalten Sie Einblicke, wie Sie die Abwanderung verringern, die Akquise steigern und die Kundenerfahrung verbessern können.

# content_image_items.6f22d3d4-5716-48ca-8d25-e42bd05eb32b.title
source: Get in-depth, global and localized insights
de: Erhalten Sie detaillierte, globale und lokalisierte Einblicke

# content_image_items.6f22d3d4-5716-48ca-8d25-e42bd05eb32b.description
source: Measure customer satisfaction and the influencing factors behind it. Monitor potential churn and understand how to target customers looking to switch their network or handset, with practical, actionable data.
de: Messen Sie die Kundenzufriedenheit und die Faktoren, die sie beeinflussen. Überwachen Sie die potenzielle Abwanderung und verstehen Sie, wie Sie Kunden ansprechen können, die ihr Netz oder ihr Handy wechseln möchten - mit praktischen, verwertbaren Daten.

# content_image_items.6f22d3d4-5716-48ca-8d25-e42bd05eb32b.description
source: Our worldwide panel enables deep consumer understanding. Track key drivers of choice, demographics, attitudes, social media and streaming habits, and brand affinity – at both a local and global level. Available in <b>18</b> markets: US, UK, Australia, Brazil, Canada, China, Denmark, France, Germany, India, Indonesia, Japan, Mexico, Saudi Arabia, Singapore, Spain, Sweden and Thailand.
de: Unser weltweites Panel ermöglicht ein tiefes Verständnis für den Verbraucher. Verfolgen Sie die wichtigsten Entscheidungsfaktoren, demografische Daten, Einstellungen, Social Media- und Streaming-Gewohnheiten sowie die Markenaffinität - sowohl auf lokaler als auch auf globaler Ebene. Verfügbar in <b>18</b> Märkten: USA, Großbritannien, Australien, Brasilien, Kanada, China, Dänemark, Frankreich, Deutschland, Indien, Indonesien, Japan, Mexiko, Saudi-Arabien, Singapur, Spanien, Schweden und Thailand.

# content_image_items.6f22d3d4-5716-48ca-8d25-e42bd05eb32b.description
source: Connect to YouGov’s market-leading depth and breadth of consumer data for even more granular information on your customers’ behavior.
de: Verbinden Sie sich mit YouGovs marktführender Tiefe und Breite an Verbraucherdaten, um noch detailliertere Informationen über das Verhalten Ihrer Kunden zu erhalten.
