Repository: marekndt04/test_git_translations
Catalog: locales/*/pages/language/business-revamp-group/sectors/health-pharma/covid-19-a-year-*-review-and-whats-next.po
Languages: in

# title
source: COVID-19: a year in review and what’s next
in: COVID-19 : bilan de l’année écoulée et perspectives d’avenir

# slug
source: covid-19-a-year-in-review-and-whats-next
in: covid-19-bilan-annee-et-perspectives-d-avenir

# seo_title
source: COVID-19: a year in review and what’s next
in: COVID-19 : bilan de l’année écoulée et perspectives d’avenir

# hero_title
source: COVID-19: a year in review and what’s next
in: COVID-19 : bilan de l’année écoulée et perspectives d’avenir

# hero_description
source: Exclusive on-demand webinar with Sarah P. Jones from the Institute of Global Health Innovation, Imperial College London, and Marcus Roberts, YouGov's International Projects Director.
in: Webinaire exclusif à la demande animé par Sarah P. Jones de l’Institute of Global Health Innovation, Imperial College London, et Marcus Roberts, directeur des projets internationaux de YouGov.

# hero_description
source: What you’ll hear about:
in: Parmi les thèmes abordés, citons :

# hero_description
source: How preventative behaviours, life satisfaction, and consumer trust have developed over time
in: Comment les comportements préventifs, la satisfaction de la vie et la confiance des consommateurs ont évolué au fil du temps

# hero_description
source: The latest attitudes towards COVID-19 vaccines across the globe
in: Les dernières attitudes envers les vaccins COVID-19 à travers le monde

# hero_description
source: How perception of certain brands and public sentiment towards the pharmaceutical industry shifted during the pandemic
in: Comment la perception de certaines marques et le sentiment du public à l’égard de l’industrie pharmaceutique ont évolué pendant la pandémie

# hero_description
source: Re-adjusting after COVID-19 – what measures will make consumers feel more comfortable as they return to normal life
in: Réadaptation après le COVID-19 : quelles mesures permettront aux consommateurs de se sentir plus à l’aise lors de leur retour à la vie normale

# hero_url_text
source: Request the webinar on-demand
in: Demandez le webinaire à la demande

# content_image_label
source: Report
in: Rapport

# content_image_title
source: COVID-19 Global Behaviours and Attitudes: The Year in Review
in: Comportements et attitudes dans le monde dans le contexte du COVID-19 : bilan de l’année écoulée

# content_image_description
source: Brought to you by a team of health behaviour and data experts at the Institute of Global Health Innovation (IGHI) at Imperial College London and YouGov, this latest report provides insights and trends in people’s changing behaviours and attitudes related to COVID-19 across 14 international markets.
in: Réalisé conjointement par une équipe d’experts en données et en comportements en matière de santé de l’Institute of Global Health Innovation (IGHI) de l’Imperial College de Londres et de YouGov, ce dernier rapport fournit des informations et des tendances sur l’évolution des comportements et des attitudes dans le contexte du COVID-19 sur 14 marchés internationaux.

# content_image_description
source: <a id="a1"><b>Download the report here</b></a>
in: <a id="a1"><b>Cliquez ici pour télécharger le rapport</b></a>
