Repository: marekndt04/test_git_translations
Catalog: locales/*/pages/language/business-group/product/finance.po
Languages: de

# slug
source: finance
de: finanzdienstleistungen

# search_description
source: Track consumer transactions, spending habits and financial market trends with YouGov Finance, monitoring transactions from thousands of consumers in the UK and US.
de: Tracken Sie mit YouGov Finance die Transaktionen von Tausenden von Verbrauchern im Vereinigten Königreich und in den USA, ihre Ausgabengewohnheiten und Trends auf dem Finanzmarkt.

# benefits_label
source: BENEFITS
de: VORTEILE

# benefits_title
source: Unparalleled levels of accuracy
de: Einzigartige Genauigkeit

# hero_description
source: The power of financial data
de: Finanzdaten direkt vom Verbraucher

# products_label
source: OFFERING
de: ANGEBOT

# products_title
source: Unlock more audience data
de: Zielgruppen jetzt noch besser kennenlernen

# direct_description
source: <b>YouGov Finance</b> aggregates transactions from thousands of consumers in the UK and US, creating a <b>rich, verified, connected dataset</b> to unlock understanding of consumer <b>spending habits</b> and <b>market trends</b> with an unparalleled level of accuracy.
de: <b>YouGov Finance</b> sammelt Transaktionen von Tausenden von Verbrauchern in Großbritannien und den USA und schafft so einen <b>umfassenden, verifizierten und vernetzten Datensatz</b>, um das Verständnis für die <b>Ausgabegewohnheiten</b> der Verbraucher und die <b>Markttrends</b> umfänglich und hoch detailliert abzubilden.

# direct_footer
source: Unlock financial data
de: Erhalten Sie Daten zu Finanztransaktionen

# benefit_items.68805b09-15ea-45f6-932f-f7a92a30bd29.title
source: Know your customer
de: Verstehen Sie Ihren Kunden

# benefit_items.68805b09-15ea-45f6-932f-f7a92a30bd29.description
source: Explore financial profiles on your customers and understand their shopping habits across brands and industries
de: Analysieren Sie die Finanz-Profile Ihrer Kunden und verstehen Sie deren Einkaufsgewohnheiten über Marken und Branchen hinweg

# benefit_items.7ae76e2b-5eb4-4ae6-b522-7c0d8d0a7fcf.title
source: Understand the competition
de: Verstehen Sie den Wettbewerb

# benefit_items.7ae76e2b-5eb4-4ae6-b522-7c0d8d0a7fcf.description
source: Discover your competitors’ strengths and weaknesses, benchmarking yourself within your industry
de: Entdecken Sie die Stärken und Schwächen Ihrer Mitbewerber und benchmarken Sie sich innerhalb Ihrer Branche

# benefit_items.28baa0c6-64da-42f8-b0da-63138f895776.title
source: Get ahead
de: Planen Sie voraus

# benefit_items.28baa0c6-64da-42f8-b0da-63138f895776.description
source: Use financial insights to target high growth markets and segments to future-proof your strategy
de: Nutzen Sie die gewonnen Erkenntnisse, um wachstumsstarke Märkte und Segmente anzusteuern und Ihre Strategie zukunftssicher zu machen

# content_image_items.00d37d73-cd35-4694-b951-921609626240.title
source: Rich, verified, connected data
de: Connected Data: umfassend, verifiziert, vernetzt

# content_image_items.00d37d73-cd35-4694-b951-921609626240.description
source: Whenever a consumer makes a payment, either online or in store, their transaction creates a diverse array of <b>data points</b>: where the purchase was made; how much was paid; when was the purchase made.<b> YouGov Finance</b> aggregates this data to provide a complete picture on consumers, including their <b>loyalty journeys</b>, wider <b>spending habits</b> and <b>shopping behavior</b>.
de: Wann immer ein Verbraucher eine Zahlung tätigt, sei es online oder im Geschäft, erzeugt seine Transaktion eine Vielzahl von <b>Datenpunkten</b>: wo der Kauf getätigt wurde, wie viel gezahlt wurde, wann der Kauf getätigt wurde.<b> YouGov Finance</b> aggregiert diese Daten, um ein vollständiges Bild über die Verbraucher zu erhalten, einschließlich ihrer <b>Bindung</b>, ihrer weiteren <b>Ausgabegewohnheiten</b> und ihres <b>Einkaufsverhaltens</b>.

# content_image_items.00d37d73-cd35-4694-b951-921609626240.description
source: Panel members can safely and securely connect their bank accounts in exchange for <b>compensation</b> – when doing so <b>YouGov Finance</b> receives two years of <b>verified transaction data</b> and the ability to track three months of <b>future transactions</b> in <b>real-time</b>.
de: Die Mitglieder unseres Panels können ihre Bankkonten sicher mit unserer Datenbank verbinden. Wenn sie dies tun, erhält <b>YouGov Finance</b> zwei Jahre lang <b>geprüfte Transaktionsdaten</b> und die Möglichkeit, drei Monate lang <b>zukünftige Transaktionen</b> in <b>Echtzeit</b> zu verfolgen. Teilnehmende Panelisten erhalten eine <b>Aufwandsentschädigung </b>für die Anbindung ihrer Konten.

# content_image_items.00d37d73-cd35-4694-b951-921609626240.description
source: Leverage this bank of knowledge to explore the <b>share of wallet</b> for the groups driving your growth, identify <b>in-market audiences</b> and analyze <b>market share</b> within your sector.
de: Nutzen Sie das Wissen um die Banktransaktionen, um den <b>Share of Wallet <b>für relevante Zielgruppen zu ermitteln, <b>im Markt befindliche Zielgruppen</b> zu identifizieren und den <b>Marktanteil</b> innerhalb Ihres Sektors zu analysieren.

# content_image_items.c935ae81-a170-4ba4-80ef-37dac674acd2.title
source: Financial data solutions tailored to you
de: Individuelle Finanzmarkt-Forschung

# content_image_items.c935ae81-a170-4ba4-80ef-37dac674acd2.description
source: Solve your business needs with <b>bespoke financial data solutions</b> built for you, with standalone financial data tools including Campaign Success and Market Share Monitors currently in development.
de: Erhalten Sie Daten zu Lösung Ihrer individuellen geschäftlichen Herausforderungen mit <b>speziellen Forschungslösungen für die Finanzbranche</b>, darunter die sich gegenwärtig in der Entwicklung befindenden Lösungen "Campaign Success" zur Messung des Kampagnenerfolgs und "Market Share Monitor" für das Monitoring des Marktanteils.

# content_image_items.c935ae81-a170-4ba4-80ef-37dac674acd2.description
source: Data will be accessible via our portal or through access to our APIs upon request.
de: Die Daten werden über unser Online-Dashboard oder auf Anfrage über unsere APIs zugänglich sein.
