Repository: marekndt04/test_git_translations
Catalog: locales/*/pages/language/business-revamp-group/sectors/agency.po
Languages: de

# title
source: Agencies
de: Agenturen

# data_presentation_title
source: Explore the YouGov platform
de: Entdecken Sie die YouGov-Plattform

# data_presentation_description
source: Unlock powerful insights about your customers’ needs at every stage of your marketing funnel.
de: Gewinnen Sie in jeder Phase Ihres Marketing-Funnels wichtige Erkenntnisse über die Bedürfnisse Ihrer Kunden.

# download_content_title
source: Global Media Outlook Report 2022: Is the new normal here to stay?
de: Global Media Outlook Report 2022: Ist die neue Normalität von Dauer?

# download_content_description
source: This report provides a comprehensive view on ever-evolving media consumption habits and media channel preferences, as well as key year-on-year trends for the global media industry. Utilizing global data, the study sheds light on media growth opportunities, as well as exploring which media consumption<br/> habits and digital trends are likely to stick.
de: Dieser Bericht bietet einen umfassenden Überblick über die sich ständig verändernden Mediennutzungsgewohnheiten und Präferenzen für Medienkanäle sowie über die wichtigsten Trends in der globalen Medienbranche im Vergleich zum Vorjahr. Auf der Grundlage globaler Daten beleuchtet die Studie die Wachstumschancen der Medien und untersucht, welche Mediennutzungsgewohnheiten und digitalen Trends sich wahrscheinlich durchsetzen werden.

# download_content_cta_text
source: Download white paper
de: Whitepaper herunterladen

# hero_title
source: Agencies Intelligence
de: Agenturen Intelligenz

# hero_description
source: Understand your audience better than your competitors, with the freshest, living data – so you can make smarter brand and marketing decisions.
de: Verstehen Sie Ihr Publikum besser als Ihre Konkurrenten, mit den aktuellsten, dynamischsten Daten - so können Sie intelligentere Marken- und Marketingentscheidungen treffen.

# hero_url_text
source: Explore YouGov data
de: YouGov-Daten erkunden

# hero_url_2
source: https://business.yougov.com/product/realtime?marketo=contact
de: https://business.yougov.com/de/produkt/realtime?marketo=contact

# hero_url_text_2
source: Launch a survey
de: Starten Sie eine Umfrage

# products_label
source: Solutions &amp; Products
de: Lösungen &amp; Produkte

# products_title
source: How we can help you
de: Wie wir Ihnen helfen können

# all_content_list_title
source: Unrivalled data insights
de: Einzigartige Dateneinblicke

# all_content_list_description
source: YouGov has over 15 years of living consumer intelligence for Agencies. Ensure you win the pitches that matter, build brands and stand above your competitors, by exploring our latest insights below.
de: YouGov verfügt über mehr als 15 Jahre fundierter Verbraucherinformationen für Agenturen. Stellen Sie sicher, dass Sie die entscheidenden Pitches gewinnen, Marken aufbauen und sich von Ihren Mitbewerbern abheben, indem Sie sich unsere neuesten Erkenntnisse ansehen.

# cta_text
source: Subscribe to our Agencies Newsletter
de: Abonnieren Sie unseren Agentur-Newsletter

# case_studies_title
source: Agencies success stories
de: Erfolgsgeschichten der Agenturen

# case_studies_description
source: Our products and services help the world’s most recognised brands, media owners, and agencies.
de: Unsere Produkte und Dienstleistungen unterstützen die bekanntesten Marken, Medieninhaber und Agenturen der Welt.
