Repository: marekndt04/test_git_translations
Catalog: locales/*/pages/language/business-revamp-group/sectors/leisure-entertainment.po
Languages: de

# title
source: Leisure &amp; Entertainment
de: Freizeit &amp; Unterhaltung

# download_content_title
source: Opportunities for gambling companies to win big
de: Chancen für Glücksspielunternehmen auf große Gewinne

# download_content_description
source: How have changing attitudes towards gambling affected its global perception? Will online de-regulation in key markets continue to drive its surge in popularity? This report explores consumer trends shaping the future of gambling and reveals opportunities for businesses in the sector.
de: Wie hat sich die veränderte Einstellung zum Glücksspiel auf seine weltweite Wahrnehmung ausgewirkt? Wird die Deregulierung von Online-Glücksspielen in wichtigen Märkten die Popularität des Glücksspiels weiter ansteigen lassen? Dieser Bericht untersucht die Verbrauchertrends, die die Zukunft des Glücksspiels prägen, und zeigt Chancen für Unternehmen in diesem Sektor auf.

# download_content_cta_text
source: Download now
de: Jetzt herunterladen

# hero_title
source: Leisure &amp; Entertainment Intelligence
de: Freizeit & amp; Unterhaltungs Informationen

# hero_description
source: Identify exactly who your target consumers are, make smarter strategic decisions, improve ROI.
de: Ermitteln Sie genau, wer Ihre Zielkunden sind, treffen Sie intelligentere strategische Entscheidungen und verbessern Sie Ihren ROI.

# hero_url_text
source: Explore YouGov data
de: YouGov-Daten erkunden

# hero_url_2
source: https://business.yougov.com/product/realtime?marketo=contact
de: https://business.yougov.com/de/produkt/realtime?marketo=contact

# hero_url_text_2
source: Launch a survey
de: Starten Sie eine Umfrage

# products_label
source: Solutions &amp; Products
de: Lösungen &amp; Produkte

# products_title
source: How we can help you
de: Wie wir Ihnen helfen können

# all_content_list_title
source: Unrivalled data insights
de: Einzigartige Dateneinblicke

# all_content_list_description
source: YouGov has over 15 years of living consumer intelligence on the Leisure &amp; Entertainment sector. Generate market cut-through in a challenging consumer landscape by exploring our latest industry insights below.
de: YouGov verfügt über mehr als 15 Jahre living consumer intelligence über den Freizeit- und Unterhaltungssektor. Verschaffen Sie sich einen Marktdurchbruch in einer herausfordernden Verbraucherlandschaft, indem Sie unsere neuesten Brancheneinblicke erkunden.

# cta_text
source: Subscribe to our Leisure &amp; Entertainment Newsletter
de: Abonnieren Sie unseren Freizeit- und Unterhaltungs-Newsletter
