Repository: marekndt04/test_git_translations
Catalog: locales/*/pages/language/business-revamp-group/product/realtime/canada-omnibus.po
Languages: fr

# benefits_title
source: Why YouGov?
fr: Pourquoi YouGov

# hero_description
source: Get accurate, fast, and insightful results from residents in Canada.
fr: Obtenez de multiples insights en quelques heures et à moindre coûts

# hero_description
source: Cost-effectively reach Canadian adults, quickly measure campaign effectiveness and accurately gauge time-sensitive public opinion on breaking news stories.
fr: Etude réalisée auprès d'un échantillon représentatif de la population sur le marché canadien - résultats en quelques heures

# hero_url_text
source: Contact us
fr: Contactez-nous

# rates_title
source: Canada Omnibus rates
fr: Canada Omnibus

# rates_description
source: Including survey design, full-service support, and full results analysis.
fr: Nos experts vous accompagnent tout au long du processus depuis le design du questionnaire jusqu'aux livrables

# benefit_items.8aed71eb-e284-49c9-8371-d8b5ffb25a1a.title
source: Representative sample
fr: Panel

# benefit_items.8aed71eb-e284-49c9-8371-d8b5ffb25a1a.description
source: Target a representative sample of adults 18+ from Canada.
fr: Echantillon représentatif de la population canadienne âgée d'au moins 18 ans.

# benefit_items.cde11322-03f9-4feb-a336-376107cd4a19.title
source: Frequent surveys
fr: Crédibilité

# benefit_items.cde11322-03f9-4feb-a336-376107cd4a19.description
source: Launch surveys on any business day.
fr: Attirez l’attention des médias en leur communiquant des données fiables.

# benefit_items.9754cd4d-5625-4dd3-a821-049dfd93c31d.title
source: Fast results
fr: Rapidité

# benefit_items.9754cd4d-5625-4dd3-a821-049dfd93c31d.description
source: Receive results within five to seven business days.
fr: Obtenez des insights précis et actionnables entre cinq et sept jours ouvrables.

# rates_table_header.de7dace2-a8f1-415d-b369-8b3e8ba0cdbd.column_1
source: Respondents
fr: Echantillon

# rates_table_header.de7dace2-a8f1-415d-b369-8b3e8ba0cdbd.column_2
source: Entry
fr: Prix d'entrée

# rates_table_header.de7dace2-a8f1-415d-b369-8b3e8ba0cdbd.column_3
source: Standard question
fr: Question standard

# rates_table_header.de7dace2-a8f1-415d-b369-8b3e8ba0cdbd.column_4
source: Days in Field
fr: Terrain

# rates_table_header.de7dace2-a8f1-415d-b369-8b3e8ba0cdbd.column_5
source: Results
fr: Résultats

# rates_table_rows.7278c3a7-b806-45c2-a296-f545c4e73c13.column_3
source: $875 per question unit
fr: 875$ par unité de question

# rates_table_rows.7278c3a7-b806-45c2-a296-f545c4e73c13.column_5
source: 2 additional business days for translation into Canadian French (costs cover translation)
fr: 2 jours ouvrables supplémentaires pour la traduction en français canadien (les frais couvrent la traduction)

# rates_table_rows.70f5fd4b-e10d-459a-a657-2a0f97adfd64.column_3
source: $550 per question unit
fr: 550$ par unité de question

# rates_table_rows.70f5fd4b-e10d-459a-a657-2a0f97adfd64.column_5
source: 2 additional business days for translation into Canadian French (costs cover translation)
fr: 2 jours ouvrables supplémentaires pour la traduction en français canadien (les frais couvrent la traduction)
