Repository: marekndt04/test_git_translations
Catalog: locales/*/pages/language/business-revamp-group/product/realtime/france-national-omnibus.po
Languages: fr

# title
source: France National Omnibus
fr: National Omnibus

# seo_title
source: France National Omnibus
fr: National Omnibus

# hero_title
source: France National Omnibus
fr: Omnibus national

# hero_description
source: Daily surveys of 1,000+ French aged 18+.
fr: Obtenez de multiples insights en quelques heures et à moindre coûts

# hero_description
source: With no minimum question count, you can field a nationally representative survey fast, affordably, and with full research team support including consultation, questionnaire design, programming, fieldwork, and results.
fr: Obtenez des résultats en quelques heures grâce à nos études réalisées auprès de plus de 1 000 adultes représentatifs de la population nationale.

# hero_url_text
source: Contact us
fr: Contactez-nous

# rates_title
source: National Omnibus rates
fr: Omnibus national

# benefit_items.2c087880-9640-4e67-a1bf-280e4d978b6a.title
source: Representative sample
fr: Panel

# benefit_items.2c087880-9640-4e67-a1bf-280e4d978b6a.description
source: Reach a nationally representative sample of 1,000 to 2,000 French adults aged 18+.
fr: Un panel de plus de 700 000 personnes représentatives de la population national française âgée d'au moins 18 ans.

# benefit_items.49375af6-f9b4-491b-af04-d69991f1f288.title
source: Daily surveys
fr: Rapidité

# benefit_items.49375af6-f9b4-491b-af04-d69991f1f288.description
source: Surveys launch every business day.
fr: Obtenez des insights précis et actionnables dès le lendemain du lancement de l’étude.

# benefit_items.c481bdb9-ded1-4b19-809f-adc8b500a329.title
source: Fast results
fr: Crédibilité

# benefit_items.c481bdb9-ded1-4b19-809f-adc8b500a329.description
source: Results delivered between 1 and 2 business days, with full-service support and live reporting.
fr: Attirez l’attention des médias en leur communiquant des données fiables.

# rates_table_rows.8a8dcbb6-f1aa-4236-93d3-a7c82af2c982.column_1
source: Entry Fee
fr: Prix d'entrée

# rates_table_rows.8a8dcbb6-f1aa-4236-93d3-a7c82af2c982.column_2
source: Book space on the nation’s market-leading omnibus
fr: Pas de droit d'entrée, ni de nombre minimum de questions

# rates_table_rows.8a8dcbb6-f1aa-4236-93d3-a7c82af2c982.column_3
source: From €490
fr: A partir de 490€

# rates_table_rows.bbf69690-b057-405c-8139-c576f29252d1.column_1
source: Questions
fr: Question fermée

# rates_table_rows.bbf69690-b057-405c-8139-c576f29252d1.column_2
source: Single or multiple choice (up to 10 answers per question)
fr: Simple ou choix multiples, jusqu'à 10 items de réponse

# rates_table_rows.bbf69690-b057-405c-8139-c576f29252d1.column_3
source: From €490
fr: A partir de 490€

# rates_table_rows.e073f952-0f00-4688-9c7d-5bb56aa403c1.column_1
source: Scale Questions
fr: Question matricielle

# rates_table_rows.e073f952-0f00-4688-9c7d-5bb56aa403c1.column_2
source: Statements answered against a scale (per every 3 statements)
fr: Prix par question pour 3 items en vertical avec une échelle de valeur horizontale commun

# rates_table_rows.e073f952-0f00-4688-9c7d-5bb56aa403c1.column_3
source: From €490
fr: A partir de 490€

# rates_table_rows.d257f331-2511-461b-9b74-e3f97271355c.column_1
source: Open-ended
fr: Question ouverte

# rates_table_rows.d257f331-2511-461b-9b74-e3f97271355c.column_2
source: Full verbatim answers (coding services also available)
fr: Question ouverte codée, verbatims bruts

# rates_table_rows.12ac9b90-16e9-4bc1-aa9d-30b9f8489bdc.column_1
source: Images
fr: Image et Vidéo

# rates_table_rows.12ac9b90-16e9-4bc1-aa9d-30b9f8489bdc.column_2
source: Use images for a more engaging survey (video options available)
fr: Possibilité d’intégrer de l’image et de la vidéo

# rates_table_rows.12ac9b90-16e9-4bc1-aa9d-30b9f8489bdc.column_3
source: FREE
fr: Gratuit

# rates_table_rows.9ab7a038-6d9a-48d8-8acd-f8f2bd30c08f.column_1
source: Deliverables
fr: Livrables

# rates_table_rows.9ab7a038-6d9a-48d8-8acd-f8f2bd30c08f.column_2
source: Full Excel(TM) tables, PowerPoint(TM) summary charts, plus live and final results available via our interactive online analytics platform
fr: Tableaux Excel avec les tris standards, graphiques récapitulatifs PowerPoint, visualisation des résultats en "live" sur notre plateforme Crunch

# rates_table_rows.9ab7a038-6d9a-48d8-8acd-f8f2bd30c08f.column_3
source: INCLUDED
fr: Inclus
