Repository: marekndt04/test_git_translations
Catalog: locales/*/pages/language/business-revamp-group/product/realtime/france-special-omnibus.po
Languages: fr

# title
source: France Special Omnibus
fr: Special Omnibus France

# slug
source: france-special-omnibus
fr: special-omnibus-france

# benefits_title
source: France Special Omnibus
fr: Special Omnibus France

# hero_title
source: France Special Omnibus
fr: Special Omnibus France

# hero_description
source: Get accurate, fast, and insightful results on a specific audience.
fr: Obtenez de multiples insights en quelques heures et à moindre coûts sur une cible prédéfinie.

# hero_url_text
source: Contact us
fr: Contactez-nous

# rates_title
source: France Special Omnibus
fr: Special Omnibus France

# benefit_items.fb9c44de-0ad0-42b9-b80d-3f997d7be98b.title
source: Women
fr: Femmes

# benefit_items.fb9c44de-0ad0-42b9-b80d-3f997d7be98b.description
source: Target representative samples of 1000 women in France.
fr: 1000 femmes représentatives de la population française.

# benefit_items.59861ddd-1721-4cd7-ab41-276c172f72cd.title
source: Men
fr: Hommes

# benefit_items.59861ddd-1721-4cd7-ab41-276c172f72cd.description
source: Target representative samples of 1000 men in France.
fr: 1000 hommes représentatives de la population française.

# benefit_items.be7cd84c-2a6f-4ae1-91bf-425618e54cec.title
source: Children
fr: Enfants

# benefit_items.be7cd84c-2a6f-4ae1-91bf-425618e54cec.description
source: Target representative samples of 1000 children aged 6-15 in France.
fr: 1000 enfants âgés de 6 à 15 ans (interrogés via leurs parents).

# benefit_items.5779597c-2498-45bb-98d3-09ef65098499.description
source: Target representative samples of 1000 adults aged 50 and over in France.
fr: 1000 adultes âgés de 50 ans et plus, représentatifs de la population française.

# benefit_items.5ef7710b-6d2c-408e-b7ac-df574e31941e.description
source: Target representative samples of 1000 adult gamers in France.
fr: 1000 adultes jouant à des jeux sur au moins l’un des appareils suivants : smartphone, ordinateur portable ou bureau, console ou tablette. Echantillon représentatif des gamers.

# benefit_items.c9efb844-1d8b-4d2b-8c3e-eb1070305952.description
source: Target representative samples of 1000 parents of children aged 18 or younger in France.
fr: 1000 parents d’enfants âgés de 18 ans ou moins, représentatifs de la population nationale.

# benefit_items.aa746653-3c33-4ef3-8d69-5519eee46be3.description
source: Target representative samples of 500 adults living in Paris.
fr: 500 adultes habitant l’agglomération parisienne, représentatifs de cette population en France.

# benefit_items.f891c594-1a50-4d2c-9a53-cef0aad84ef7.description
source: Target representative samples of 1000 adults driving a car at least once a week in France.
fr: 1000 adultes conduisant une voiture au moins 1 fois par semaine, représentatifs de la population française.

# benefit_items.b548339e-b01e-4d65-b879-9810226a7510.description
source: Target representative samples of 500 adults who own at least one pet in France.
fr: 500 adultes possesseurs d’au moins un animal domestique, représentatifs de cette population en France.

# benefit_items.329f6876-8970-4ad9-967c-3939e4c18e2c.description
source: Target representative samples of 500 adults with monthly household income of 4000€ or more per month in France.
fr: 500 adultes ayant des revenus foyers mensuels supérieurs ou égaux à 4000€.

# benefit_items.c6f3a9b3-2a26-48b6-9c92-11f9eeef7157.description
source: Target representative samples of 1000 adults aged 18-34 in France.
fr: 1000 adultes âgés de 18 à 34 ans, représentatifs des Millennials en France

# benefit_items.26c731c3-f2b1-4643-a123-be7bbae6716e.title
source: Urban population
fr: Grands Urbains

# benefit_items.26c731c3-f2b1-4643-a123-be7bbae6716e.description
source: Target representative samples of 1000 adults living in large urban areas, sample defined according to the size of the city : 450 in Paris, 150 in Marseille and 100 in Lyon, Toulouse, Nice and Lille.
fr: 1000 adultes habitant les grandes agglomérations, avec une représentativité définie selon leur taille : 450 à Paris, 150 à Marseille et100 à Lyon, Toulouse, Nice et Lille(quotas sur l’âge, le genre et l’agglomération habitée).

# rates_table_header.ebc7270a-f4b1-4a8c-a8d3-6caec7b5bafe.column_2
source: 5 questions minimum (except for the men and women Omnibus)
fr: 5 questions minimum (sauf pour l'Omnibus Hommes et l'Omnibus Femmes)

# rates_table_rows.a7565c5b-09df-4396-8468-f685f1583624.column_1
source: Question
fr: Question fermée

# rates_table_rows.a7565c5b-09df-4396-8468-f685f1583624.column_2
source: Single or multiple choice
fr: Simple ou choix multiples, jusqu'à 10 options de réponses possible

# rates_table_rows.aae1958e-7234-4fb3-ac87-c1232cb54759.column_1
source: Open-ended
fr: Question ouverte

# rates_table_rows.aae1958e-7234-4fb3-ac87-c1232cb54759.column_2
source: Full verbatim answers (coding services also available)
fr: Question ouverte codée, verbatims bruts

# rates_table_rows.47d1c07f-ae32-411f-8e27-0dfa258bfe47.column_1
source: Scale Questions
fr: Question matricielle

# rates_table_rows.47d1c07f-ae32-411f-8e27-0dfa258bfe47.column_2
source: Statements answered against a scale (per every 3 statements)
fr: Prix par question pour 3 items en vertical avec une échelle de valeur horizontale commun

# rates_table_rows.28d8169a-86fd-4c9c-9747-67cd9f37093d.column_2
source: Use images for a more engaging survey (video options available)
fr: Possibilité d’intégrer de l’image et de la vidéo

# rates_table_rows.28d8169a-86fd-4c9c-9747-67cd9f37093d.column_3
source: Free
fr: Gratuit
